Repository: Good-Rabbit/prep_time
Catalog: lib/l10n/app_*.arb
Languages: bn

# appname
source: Prep Time
bn: প্রেপ টাইম

source: Bad
bn: খারাপ

source: Change Class
bn: ক্লাস পরিবর্তন করুন

# classValue
source: Class
bn: ক্লাস

source: Classes
bn: টি ক্লাস

source: Course
bn: কোর্স

source: Courses
bn: কোর্সেস

source: Dark Theme
bn: অন্ধকার থিম

source: Exam ID
bn: পরীক্ষা আইডি

# examOngoing
source: Exam is already ongoing!
bn: পরীক্ষা ইতোমদ্ধে চলছে!

source: Exams
bn: পরীক্ষা

source: Good
bn: ভাল

source: Home
bn: হোম

source: Indicators
bn: সূচকসমুহ

# language
source: English
bn: বাংলা

source: Light Theme
bn: উজ্জ্বল থিম

source: Live
bn: লাইভ

source: Live Exam
bn: লাইভ পরীক্ষা

source: Live Exams
bn: লাইভ পরীক্ষাসমূহ

source: Login
bn: লগইন

source: Logout
bn: লগআউট

source: minutes
bn: মিনিট

source: New Courses
bn: নতুন কোর্সসমূহ

# ok
source: Okay
bn: থিক আছে

source: Ongoing Exam
bn: চলতি পরীক্ষা

source: Run!
bn: দৌড়!

source: Somewhat
bn: চলে

source: Stats
bn: স্টাটস

source: Super Bad
bn: চরম খারাপ

source: Take test
bn: পরীক্ষা দিন

source: Too Good
bn: বেশি ভাল
